[
  {
    "_id": "recumOioylqWbswcZ",
    "brandName": "Gulmeher",
    "cdnImages": "https://open-data.karuna2020.org/attachments/partners/recumOioylqWbswcZ/logo/att9Bt7Y1OjtkesR6/large.png",
    "description": "Operational since 2013, Gulmeher is a social entrepreneurship initiative that aims at Recycling, Reducing, Reusing, Repairing, Re-gifting and Recovering waste in its own unique way. This women's collective of waste-pickers turned artisans, is committed to the green agenda and believes that creating beautiful products can go hand in hand with environmental and social development.\n\nIn an endeavour to provide customers handcrafted products while supporting and encouraging craftsmanship – skilled designers train Gulmeher women to handcraft each product using discarded flower petals arranged together laboriously to breathe life into the designs.",
    "id": "recumOioylqWbswcZ",
    "relevantTeamMember": [
      "reck2YKHsRElZlcOg"
    ],
    "website": "https://shaktifoundationindia.com/causes/gulmeher/"
  },
  {
    "_id": "reccUloEySdnmSVjF",
    "brandName": "Integral Livelihood and Social Entrepreneurship Foundation",
    "cdnImages": "https://open-data.karuna2020.org/attachments/partners/reccUloEySdnmSVjF/logo/attnFf1XJh7xkpySd/large.png",
    "id": "reccUloEySdnmSVjF",
    "relevantTeamMember": [
      "rec0bpI6OkgZsykSB"
    ]
  },
  {
    "_id": "recWYoAJwoXo7VNpL",
    "brandName": "Krim Labs",
    "cdnImages": "https://open-data.karuna2020.org/attachments/partners/recWYoAJwoXo7VNpL/logo/attfLpjDbiPREOlG7/large.png",
    "description": "Krim Labs helps build applications that you can run your business on. With expertise in web technologies and cloud native infrastructure, they can streamline your processes and increase efficiency.",
    "id": "recWYoAJwoXo7VNpL",
    "relevantTeamMember": [
      "recIKJzr77ClSkBIp"
    ],
    "website": "https://krimlabs.com"
  },
  {
    "_id": "recj1Zkw1ln9XERsd",
    "brandName": "Oswald Labs",
    "cdnImages": "https://open-data.karuna2020.org/attachments/partners/recj1Zkw1ln9XERsd/logo/attjBHAsWED6KesRD/large.png",
    "description": "Oswald Labs is a research-driven, award-winning accessibility technology company that builds products for people with disabilities. Their mission is to build new technologies that help people grow, and do it in a manner promoting accessibility and equality.\n\nOswald Labs' products include Agastya, the world's first end-to-end web accessibility platform; Shravan, the smartphone for people with disabilities; and Valmiki, the web browser extension to help people with dyslexia read more easily. Most recently, Oswald Labs launched Augmenta11y, a smartphone app that helps kids with dyslexia read over 20% faster.",
    "id": "recj1Zkw1ln9XERsd",
    "relevantTeamMember": [
      "recI5SecmybSlU6Ul"
    ],
    "website": "https://oswaldlabs.com"
  },
  {
    "_id": "recDAXlut4WEjl2Bk",
    "brandName": "Shakti Foundation",
    "cdnImages": "https://open-data.karuna2020.org/attachments/partners/recDAXlut4WEjl2Bk/logo/att7K1kDelrwWef1n/large.png",
    "description": "In the words of Mahatma Gandhi, “The best way to find yourself is to lose yourself in the service of others”. It was in this spirit that Shakti Foundation was incorporated in 2010 as a society per the Societies Registration Act, 1860 under Section 12AA of the IT Act. With 80G exemption in place, a host of projects have been undertaken over the last 10 years under the aegis of Shakti Foundation.\n\nWidely recognised for its varied, multi-sectoral, high impact and quickly scalable initiatives, Shakti Foundation and allied projects have received phenomenal recognition from independent quarters besides the stakeholders they directly impact.",
    "id": "recDAXlut4WEjl2Bk",
    "relevantTeamMember": [
      "reck2YKHsRElZlcOg"
    ],
    "website": "https://shaktifoundationindia.com"
  },
  {
    "_id": "recSVpv7No3r5FP1c",
    "brandName": "Society for Awareness and Nature's Development",
    "cdnImages": "https://open-data.karuna2020.org/attachments/partners/recSVpv7No3r5FP1c/logo/attv1Qc8S28kn7xzg/large.png",
    "description": "SAND is a registered Non-Governmental Organisation (NGO), working together with partners and local communities globally to improve environment and human wellbeing. We are an Uttarakhand-based NGO working on organic farming and environmental awareness issues.",
    "id": "recSVpv7No3r5FP1c",
    "relevantTeamMember": [
      "rec24I5mDTmwq0jnh"
    ],
    "website": "https://www.facebook.com/sandngoindia/"
  },
  {
    "_id": "reco0NlLLAGEMTrO1",
    "brandName": "Unifiers",
    "cdnImages": "https://open-data.karuna2020.org/attachments/partners/reco0NlLLAGEMTrO1/logo/attDPs9X5AFrxQN9j/large.png",
    "description": "Unifiers has been set up with the belief that people and ideas can make a beautiful world. It's a social infrastructure organization which works with children, youth, and adults, helping them build capacities to live a more happy and fulfilling life.\n\nThe Unifiers team consists of professionals recognized for their contributions in the field of human resource development and vocational training. In the past, their team has conceptualized and implemented some of the largest mandates in the social infrastructure space in India.",
    "id": "reco0NlLLAGEMTrO1",
    "relevantTeamMember": [
      "rec0bpI6OkgZsykSB",
      "recKiQ0VGnZMljPTf"
    ],
    "website": "http://unifiers.in"
  }
]
